[
  "hotkeysplus-obsidian",
  "obsidian-spaced-repetition",
  "auto-note-mover",
  "obsidian-text-format",
  "obsidian-excalidraw-plugin",
  "obsidian-copy-block-link",
  "dataview",
  "obsidian-style-settings",
  "homepage",
  "obsidian-columns",
  "templater-obsidian",
  "buttons",
  "obsidian-git"
]